Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1032_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Vaal-loǥstõk lij vueiʹnnemnalla
fin: Vaaliluettelo nähtävillä

source: Sääʹmteeʹǧǧ vaal 2015 tuåimtet 7.9. – 4.10.2015 kõskksaž äiʹǧǧen.
fin: Saamelaiskäräjien vaalit 2015 toimitetaan 7.9. – 4.10.2015 välisenä aikana.

source: Vaal-loǥstõk ââʹnet vueiʹnnemnalla pâʹzzlâšttam-mannu 16.3. – 27.3.2015 peeiʹvi äiʹǧǧen arggpeeiʹvi
fin: Vaaliluettelo pidetään nähtävänä maaliskuun 16.3. – 27.3.2015 päivien aikana arkipäivisin

source: vu-pi čiâss 14.00 – 17.00 pueʹtti paaiʹǩin: Skierri - Hetta, Tunturi-Lapin luontokeskus, Peuratie 15 Kulttuurkõõskõs Sajos - Aanar cs, Menesjärventie 2 A Sääʹmteeʹǧǧ koontâr - Uccjokk cs.
fin: ma-pe kello 14.00 – 17.00 seuraavissa paikoissa: Skierri - Hetta, Tunturi-Lapin luontokeskus, Peuratie 15 Kulttuurikeskus Sajos - Inari kk, Menesjärventie 2 A Saamelaiskäräjien toimisto - Utsjoki kk, Kunnantalo, Luossatie 1 Vuotson koulu - Vuotso, Ivalontie 8716

source: Kunnantalo, Luossatie 1 Vuõccu škooul - Vuõccu, Ivalontie 8716 Juõʹǩǩkast lij vuäittmõš taʹrǩǩeed jiijjâs kuõskki vaal-loǥstõʹǩǩe mieʹrǩǩuum teâđaid vuõiʹǧǧest vaal-lõǥstõõǥǥ konttrest teʹlf.
fin: Jokaisella on mahdollisuus tarkistaa itseään koskevat vaaliluetteloon merkityt tiedot suoraan vaalilautakunnan toimistosta puh.

source: 010 839 3195, 010 839 3185, leʹbe neʹttpååʹšt: Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
fin: 010 839 3195, 010 839 3185, tai sähköposti; Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: leʹbe jieʹlled ǩiõččmen vaal-loǥstõõǥǥâst pââibeäʹlnn åårrai paaiʹǩin peäggtum äiʹǧǧen.
fin: taikka käymällä katsomassa vaaliluettelosta yllä olevissa paikoissa mainittuna aikana.

source: Kååʹtt ǩeäčč, što suu lij vuõiggâdvuõđtää kuõđđum meädda vaal-loǥstõõǥǥâst leʹbe suu kuõskki meârkkõs vaal-lõǥstõõǥǥâst lij puästtad, vuäitt ǩeʹrjjlânji õõlǥted vuõiǥõõzz vaal-luʹvddkååʹddest mââimõõzzâst njuhččmannu 10. peeiʹv ouddâl čiâss 16.00.
fin: Joka katsoo, että hänet on oikeudettomasti jätetty pois vaaliluettelosta tai häntä koskeva merkintä vaaliluettelossa on virheellinen, voi kirjallisesti vaatia oikaisua vaalilautakunnalta viimeistään huhtikuun 10. päivänä ennen kello 16.00.

source: Vuõiǥeem-mõõntõõllâmvuäʹpstõõzz vuäǯǯ vaal-luʹvddkååʹdd konttrest leʹbe tõid vuäitt priʹnttjed www.samediggi.fi Aanrest 2.3.2015 Vaal-luʹvddkåʹdd
fin: Oikaisumenettelyohjeet saa vaalilautakunnan toimistosta tai ne voi tulostaa www.samediggi.fi Inarissa 2.3.2015 Vaalilautakunta
